Repository: josedu90/woocommerce-ultimate-pdf-invoices
Catalog: languages/woocommerce-pdf-invoices-*.po
Languages: nl_nl, ru_ru

source: <p>Need support? Please use the comment function on codecanyon.</p>
nl_nl: <p> Ondersteuning nodig? Gebruik de commentaarfunctie op codecanyon. </ P>
ru_ru: <p> Нужна поддержка? Пожалуйста, используйте функцию комментария на codecanyon. </ P>

source: Add some stylesheet if you want.
nl_nl: Voeg een aantal stylesheets toe als je wilt.
ru_ru: Добавьте таблицу стилей, если хотите.

source: Address
nl_nl: Adres
ru_ru: Адрес

source: Address Text Left
nl_nl: Tekst adres links
ru_ru: Текст адреса слева

source: Address Text Right
nl_nl: Tekst rechts adres
ru_ru: Адрес текста справа

source: Advanced settings
nl_nl: Geavanceerde instellingen
ru_ru: Расширенные настройки

source: Attach Invoice to Email
nl_nl: Factuur bijvoegen bij e-mail
ru_ru: Приложить счет к электронной почте

source: Attach invoices automatically to orders.
nl_nl: Voeg facturen automatisch toe aan bestellingen.
ru_ru: Автоматически присоединяйте счета к заказам.

source: Blog information
nl_nl: Blog informatie
ru_ru: Информация о блоге

source: Bottom
nl_nl: Bodem
ru_ru: Низ

source: Content
nl_nl: Inhoud
ru_ru: содержание

source: Content Intro Text
nl_nl: Inhoud Intro-tekst
ru_ru: Текст содержания в тексте

source: Content Outro Text
nl_nl: Inhoud Outro-tekst
ru_ru: Содержание Outro Text

source: Create Invoice
nl_nl: Factuur maken
ru_ru: Создать счет-фактуру

source: Create Invoices Automatically
nl_nl: Maak automatisch facturen aan
ru_ru: Автоматическое создание счетов-фактур

source: Custom CSS
nl_nl: Aangepaste CSS
ru_ru: Пользовательские CSS

source: Custom stylesheet / javascript.
nl_nl: Aangepaste stylesheet / javascript.
ru_ru: Пользовательский стиль / javascript.

source: Custom text
nl_nl: Aangepaste tekst
ru_ru: Пользовательский текст

source: Default Font
nl_nl: Standaardlettertype
ru_ru: Шрифт по умолчанию

source: Default font size
nl_nl: Standaard lettergrootte
ru_ru: Размер шрифта по умолчанию

source: Default line height
nl_nl: Standaard lijnhoogte
ru_ru: Высота линии по умолчанию

source: Download Invoice
nl_nl: Factuur downloaden
ru_ru: Скачать счет-фактуру

source: Download Invoice (PDF)
nl_nl: Factuur downloaden (PDF)
ru_ru: Скачать счет-фактуру (PDF)

source: Enable
nl_nl: in staat stellen
ru_ru: включить

source: Enable Debug Mode
nl_nl: Schakel de Debug-modus in
ru_ru: Включить режим отладки

source: Enable footer
nl_nl: Voettekst inschakelen
ru_ru: Включить нижний колонтитул

source: Enable header
nl_nl: Schakel header in
ru_ru: Включить заголовок

source: Enable MPDF Debug Mode
nl_nl: Schakel MPDF-foutopsporingsmodus in
ru_ru: Включить режим отладки MPDF

source: Enable PDF Invoices to use the options below
nl_nl: Schakel PDF-facturen in om de onderstaande opties te gebruiken
ru_ru: Включить PDF-счета-фактуры, чтобы использовать параметры ниже

source: Even Items Background Color
nl_nl: Zelfs items achtergrondkleur
ru_ru: Даже цвет фона предметов

source: Even Items Text Color
nl_nl: Zelfs tekstkleur van items
ru_ru: Даже цвет текста элементов

source: Export Information
nl_nl: Informatie exporteren
ru_ru: Экспортная информация

source: Footer
ru_ru: нижний колонтитул

source: Footer background color
nl_nl: Voettekst achtergrondkleur
ru_ru: Цвет фона нижнего колонтитула

source: Footer font size
nl_nl: Voettekstgrootte
ru_ru: Размер нижнего колонтитула

source: Footer Height
nl_nl: Voetteksthoogte
ru_ru: Высота колонтитула

source: Footer Layout
nl_nl: Voettekstindeling
ru_ru: Нижний колонтитул

source: Footer Margin
nl_nl: Voettekstmarge
ru_ru: Нижний колонтитул

source: Footer text color
nl_nl: Tekstkleur voettekst
ru_ru: Цвет текста нижнего колонтитула

source: General
nl_nl: Algemeen
ru_ru: генеральный

source: Give your visitors the option to create a PDF or Word-File from your Products.
nl_nl: Geef uw bezoekers de mogelijkheid om een ​​PDF of Word-bestand van uw Producten te maken.
ru_ru: Предоставьте посетителям возможность создать PDF-файл или Word-файл из ваших продуктов.

source: Header
nl_nl: hoofd
ru_ru: заголовок

source: Header background color
nl_nl: Header achtergrondkleur
ru_ru: Цвет фона заголовка

source: Header font size
nl_nl: Header lettergrootte
ru_ru: Размер шрифта заголовка

source: Header Height
nl_nl: Hoogte van de kop
ru_ru: Высота заголовка

source: Header Layout
ru_ru: Макет заголовка

source: Header Margin
nl_nl: Headermarge
ru_ru: Маркер заголовка

source: Header text color
nl_nl: Tekstkleur koptekst
ru_ru: Цвет текста заголовка

source: Image
nl_nl: Beeld
ru_ru: Образ

source: Information
nl_nl: Informatie
ru_ru: Информация

source: Instead of downloading the invoice it will show the PDF directly in browser.
nl_nl: In plaats van het downloaden van de factuur, wordt de PDF direct in de browser getoond.
ru_ru: Вместо того, чтобы загружать счет, он будет показывать PDF непосредственно в браузере.

source: Instead of showing the tax amount also show the tax rate.
nl_nl: In plaats van het belastingbedrag weer te geven, wordt ook het belastingtarief weergegeven.
ru_ru: Вместо того, чтобы показывать сумму налога, также указывается ставка налога.

source: Invoice (PDF)
nl_nl: Factuur (PDF)
ru_ru: Счет (PDF)

source: Lato
ru_ru: Лато

source: Layout
ru_ru: раскладка

source: Middle
nl_nl: Midden
ru_ru: средний

source: Mono
ru_ru: Моно

source: Montserrat
ru_ru: Монсеррат

source: Need support? Please use the comment function on codecanyon.
nl_nl: Ondersteuning nodig? Gebruik de commentaarfunctie op codecanyon.
ru_ru: Нужна поддержка? Пожалуйста, используйте функцию комментария на codecanyon.

source: No files uploaded.
nl_nl: Geen bestanden geüpload.
ru_ru: Файлы не загружены.

source: No Woo Order Found
nl_nl: Geen Woo-bestelling gevonden
ru_ru: Нет заказа Woo

source: None
nl_nl: Geen
ru_ru: Никто

source: Odd Items Background Color
nl_nl: Oneven Items Achtergrondkleur
ru_ru: Нечетные элементы Цвет фона

source: Odd Items Text Color
nl_nl: Vreemde items Tekstkleur
ru_ru: Нечетные элементы Цвет текста

source: Open sans
ru_ru: Открыть без комментариев

source: Oswald
ru_ru: Освальд

source: Page:
nl_nl: Pagina:
ru_ru: Страница:

source: Pagenumber
nl_nl: Paginanummer
ru_ru: Номер страницы

source: PDF Invoice
nl_nl: PDF-factuur
ru_ru: PDF-счет-фактура

source: PDF Invoices
nl_nl: PDF-facturen
ru_ru: Счета-фактуры PDF

source: PDF invoices will be created for each order automatically.
nl_nl: PDF-facturen worden automatisch voor elke bestelling gemaakt.
ru_ru: Для каждого заказа автоматически создаются счета-фактуры PDF.

source: Pos.
ru_ru: Позиция

source: Preview
nl_nl: Voorbeeld
ru_ru: предварительный просмотр

source: Price
nl_nl: Prijs
ru_ru: Цена

source: Product
nl_nl: Artikel
ru_ru: Товар

source: QR-Code
ru_ru: QR код

source: Qty
nl_nl: Aantal
ru_ru: Кол-во

source: Render Invoice instead of Download
nl_nl: Factuur renderen in plaats van downloaden
ru_ru: Выставить счет вместо загрузки

source: Sans
nl_nl: Zonder
ru_ru: без

source: Select Order ID
nl_nl: Selecteer een bestellings-ID
ru_ru: Выбрать идентификатор заказа

source: Serif
ru_ru: засечка

source: Show image , font or other errors in the PDF Rendering engine.
nl_nl: Toon afbeelding, lettertype of andere fouten in de PDF-rendering-engine.
ru_ru: Показать изображение, шрифт или другие ошибки в механизме рендеринга PDF.

source: Show Invoice in Thank you and Order detail pages.
nl_nl: Factuur weergeven op bedankt en besteldetailpagina's.
ru_ru: Показать счет на странице «Спасибо» и «Заказать детали».

source: Show Invoice to Customers
nl_nl: Factuur tonen aan klanten
ru_ru: Показать счет-фактуру для клиентов

source: Show Tax Rates
nl_nl: Toon belastingtarieven
ru_ru: Показать ставки налога

source: Source Sans Pro
ru_ru: Источник Sans Pro

source: Text Color
nl_nl: Tekst kleur
ru_ru: Цвет текста

source: This stops creating the PDF and shows the plain HTML.
nl_nl: Hiermee wordt het maken van de PDF gestopt en wordt de gewone HTML weergegeven.
ru_ru: Это останавливает создание PDF-файла и показывает простой HTML.

source: Top
ru_ru: верхний

source: Top Left Footer
nl_nl: Linker voettekst bovenaan
ru_ru: Верхний левый footer

source: Top Left Footer Image
nl_nl: Afbeelding toplinkervoetlter
ru_ru: Изображение верхнего левого нижнего колонтитула

source: Top Left Footer Text
nl_nl: Linker voettekst bovenaan
ru_ru: Верхний левый нижний колонтитул

source: Top Left Header
nl_nl: Linker bovenkoptekst
ru_ru: Верхний левый заголовок

source: Top Left Header Image
nl_nl: Linker koptekstafbeelding
ru_ru: Изображение верхнего левого заголовка

source: Top Left Header Text
nl_nl: Linker koptekst bovenaan
ru_ru: Верхний левый текст заголовка

source: Top Middle Header
nl_nl: Hoogste middelste koptekst
ru_ru: Верхний средний заголовок

source: Top Middle Header Image
nl_nl: Bovenste middenkopbeeld
ru_ru: Изображение верхнего среднего заголовка

source: Top Middle Header Text
nl_nl: Top Middle Header-tekst
ru_ru: Верхний средний текст заголовка

source: Top Middle Left Footer
nl_nl: Hoogste middelste linker voetnoot
ru_ru: Верхний левый нижний колонтитул

source: Top Middle Left Footer Image
nl_nl: Bovenste middelste links voetnoot afbeelding
ru_ru: Верхний левый нижний левый снимок

source: Top Middle Left Footer Text
nl_nl: Bovenste middelste links voettekst
ru_ru: Текст верхнего левого нижнего колонтитула

source: Top Middle Right Footer
nl_nl: Hoogste middelste rechtervoet
ru_ru: Верхний правый правый нижний колонтитул

source: Top Middle Right Footer Image
nl_nl: Bovenste middelste rechtervoetafbeelding
ru_ru: Изображение верхнего правого нижнего колонтитула

source: Top Middle Right Footer Text
nl_nl: Bovenste midden Rechts voettekst
ru_ru: Верхний правый текст нижнего колонтитула

source: Top Right Footer
nl_nl: Hoogste juiste voettekst
ru_ru: Верхний правый footer

source: Top Right Footer Image
nl_nl: Afbeelding rechtervoetbal
ru_ru: Изображение верхнего правого нижнего колонтитула

source: Top Right Footer Text
nl_nl: Tekst bovenaan voettekst
ru_ru: Текст верхнего правого нижнего колонтитула

source: Top Right Header
ru_ru: Верхний правый заголовок

source: Top Right Header Image
nl_nl: Afbeelding rechtsboven kop
ru_ru: Изображение верхнего правого заголовка

source: Top Right Header Text
nl_nl: Tekst in de top van de rechterkolom
ru_ru: Верхний правый текст заголовка

source: Total
nl_nl: Totaal
ru_ru: Всего

source: Update Invoice
nl_nl: Factuur bijwerken
ru_ru: Обновить счет-фактуру

source: Vertical Align
nl_nl: Verticaal uitlijnen
ru_ru: Вертикальное выравнивание

source: WooCommerce PDF Invoices
nl_nl: WooCommerce PDF-facturen
ru_ru: Счета-фактуры WooCommerce

source: WooCommerce PDF Invoices requires the WooCommerce and Redux Framework plugin. Please install or activate them before!
nl_nl: WooCommerce PDF-facturen vereist de WooCommerce- en Redux Framework-plug-in. Installeer of activeer ze voordien!
ru_ru: WooCommerce PDF Invoices требует плагин WooCommerce и Redux Framework. Пожалуйста, установите или активируйте их раньше!
